/* Toolbar item menu representation */
"Create New Node" = "Create New Node";

/* Toolbar item menu representation */
"Delete Nodes" = "Delete Nodes";

/* Toolbar item menu representation */
"Fold Nodes" = "Fold Nodes";

/* Toolbar item menu representation */
"Unfold Nodes" = "Unfold Nodes";

